import React from "react";
import "modern-css-reset";
import Layout from "../components/Layout";
import Seo from "../components/Seo";

const recruit = () => {
  return (
    <>
      <Layout id="recruit" title="採用情報">
        <p>
          総合探偵社中央リサーチ岡山では、私達と共にお客様のお悩みや問題解決に向けて尽力できる人材を募集しています。
          <br />
          採用をご希望される方はプロフィールをお書き添えの上、下記メールアドレスまでご連絡をお願いいたします。
          <br />
          ご返信にて詳しい内容、面接の日時などご相談させていただきますので、しばらくお待ち下さい。
          <br />
          ※定員になり次第締め切らせていただきます。
        </p>

        <p>
          中央リサーチ：採用担当
          <br />
          <a href="mailto:info@chuou.biz">info@chuou.biz</a>
        </p>

        <h3 className="subtitle">事務相談員</h3>

        <table className="legal_notice">
          <tbody>
            <tr>
              <th>年齢</th>
              <td>28～45歳位迄の女性</td>
            </tr>
            <tr>
              <th>資格</th>
              <td>高卒以上、経験不問　※経験者優遇</td>
            </tr>
            <tr>
              <th>就業時間</th>
              <td>9時00分～18時00分</td>
            </tr>
            <tr>
              <th>賃金</th>
              <td>月額170,000円＋歩合＋能力給</td>
            </tr>
            <tr>
              <th>待遇</th>
              <td>
                昇給年1回、賞与年１回、交通費全額支給、社会保険、雇用、労災保険
              </td>
            </tr>
            <tr>
              <th>休日</th>
              <td>土日、祝、年末年始、お盆、ゴールデンウイーク</td>
            </tr>
            <tr>
              <th>仕事の内容</th>
              <td>
                報告書作成及び素行・結婚・家出、企業調査等各種調査に関する御依頼者からの相談、問い合わせに対し面談し、悩み・疑問・不審等についての問診、カウンセリング及び解決手段としての調査方法の提案。
              </td>
            </tr>
            <tr>
              <th>勤務地</th>
              <td>広島・岡山・山口・愛媛・島根</td>
            </tr>
            <tr>
              <th>特徴</th>
              <td>人助けと言う社会貢献できる、やり甲斐のある仕事です。</td>
            </tr>
          </tbody>
        </table>

        <h3 className="subtitle">探偵調査員</h3>

        <table className="legal_notice">
          <tbody>
            <tr>
              <th>年齢</th>
              <td>23～33歳位迄</td>
            </tr>
            <tr>
              <th>資格</th>
              <td>高卒以上、自動二輪または普通自動車運転免許要</td>
            </tr>
            <tr>
              <th>賃金</th>
              <td>月額200,000円＋能力給</td>
            </tr>
            <tr>
              <th>待遇</th>
              <td>
                昇給年１回、賞与年１回、交通費全額支給、出張手当、他に調査特別手当制度あり、社会保険、雇用、労災保険
              </td>
            </tr>
            <tr>
              <th>休日</th>
              <td>月、7日間休み他、お盆、年末年始等休暇あり</td>
            </tr>
            <tr>
              <th>仕事の内容</th>
              <td>
                調査依頼日時に応じ素行・結婚・家出調査等の現場に於いて張り込み、尾行、取材等の調査にあたり報告書を作成。
              </td>
            </tr>
            <tr>
              <th>勤務地</th>
              <td>広島・岡山・山口・愛媛・島根</td>
            </tr>
            <tr>
              <th>特徴</th>
              <td>
                人助けと言う社会貢献できる、やり甲斐のある仕事です。協調性を重んじ、若い人もたくさん活躍しています。
              </td>
            </tr>
          </tbody>
        </table>

        <h3 className="subtitle">探偵業務適正検査</h3>

        <ol className="list_decimal">
          <li>自動車の運転は他人より上手な方だと思う。</li>
          <li>バイクに興味があり最低でも人並みに運転できる。</li>
          <li>
            約20メートルの距離で薄暗い場所などでも対象者の顔を見る視力はある方だと思う。
          </li>
          <li>
            人物の顔の判別は得意であり、大まかな古い写真などあれば顔を見分ける力はあると思う。
          </li>
          <li>徒歩で走る事や長時間自転車に乗ることの体力には自信がある。</li>
          <li>一箇所に長時間（8時間程度）待機する忍耐力はあると思う。</li>
          <li>一箇所に長時間（8時間程度）見張る集中力はあると思う。</li>
          <li>
            写真に興味ありカメラの基本的知識（レンズの明るさ、絞り、シャッタースピード等）ある方だと思う。
          </li>
          <li>
            パソコンに興味あり（インターネット、ワード、エクセル）基本的知識はあると思う。
          </li>
          <li>
            文章を書く事が得意な方で、報告書作成など文章力はある方だと思う。
          </li>
          <li>連絡が入ると迅速な対応や、機敏な動きができる方だと思う。</li>
          <li>お酒は普段から、あまり飲まない。</li>
          <li>事故などなく免許の点数は充分ある。現在違反など特にない。</li>
          <li>将棋などに似た予測する、先を読む力がある方だと思う。</li>
          <li>自分なりにどちらかと言うと、とっさの機転が効く方だと思う。</li>
          <li>対象者の車両ナンバーなど記憶力には自信がある方だと思う。</li>
          <li>
            現状の状況から、どうしたら良いのか物事に対する判断力や理解力はある方だと思う。
          </li>
          <li>労働時間帯が不規則な時間でも目的のためには対応できる。</li>
          <li>見たことの事実を的確、正確に伝えることができる。</li>
          <li>担当者や、責任者に報告･連絡･相談は常に心がけ実行できる。</li>
          <li>詳細な対象者の特徴やキメ細かな情報収集も丁寧に対応できる。</li>
          <li>一般の人と同化出来て、人より目立たない存在になれる。</li>
          <li>聞き込みなどで知らない人とさりげなく自然に会話できる。</li>
          <li>
            自分の時間を犠牲にしても相手のために時間を費やすことはできる。
          </li>
        </ol>
      </Layout>
    </>
  );
};

export const Head = () => (
  <>
    <body className="subpage" />
    <Seo />
  </>
);

export default recruit;
